[
  {
    "first_name": "Hans",
    "last_name": "Gerding",
    "prefix": "Prof. em. dr.",
    "personalia": "Prof. em. dr. Hans Gerding was hoogleraar ‘Metafysica in de geest van de theosofie’ aan het Instituut voor Wijsbegeerte van de Universiteit Leiden, en directeur van het Parapsychologisch Instituut te Utrecht, waar hij thans nog aan verbonden is. In zijn werkveld staan buitengewone ervaringen centraal. Die ervaringen kunnen gezien worden als het overschrijden van grenzen: ruimte en tijd, leven en dood, lichaam en ego. Die grenservaringen zijn niet alleen verbonden met zingeving en creatieve processen, maar spelen ook een rol in de psychopathologie. Hij bestudeert grenservaringen vanuit de filosofie en doet er wetenschappelijk onderzoek naar.",
    "key": "A121E"
  },
  {
    "first_name": "André",
    "preposition": "van",
    "last_name": "Delft",
    "suffix": "MA, MSc",
    "personalia": "André van Delft is in 2019 afgestudeerd in de filosofie bij prof. dr. Renée van Riessen aan de Universiteit Leiden, met een scriptie getiteld [_Stellen, schikken, meten en dichten: een studie over maat en techniek aan de hand van Heidegger_](https://hdl.handle.net/1887/74907). Tevens heeft hij aan de Universiteit Leiden in 2020 zijn studie theoretische natuurkunde afgerond met een afstudeerproject over _multi-agent reinforcement learning_. Tegenwoordig is André deeltijds werkzaam als freelance web & Python developer en verder schrijft hij en houdt hij zich bezig met de losse eindjes die zijn filosofiescriptie achter heeft gelaten.",
    "key": "3DEB7"
  },
  {
    "first_name": "Gerard",
    "last_name": "Visser",
    "prefix": "Dr.",
    "personalia": "Dr. Gerard Visser was tot 2015 hoofddocent cultuurfilosofie aan het Instituut voor Wijsbegeerte van de Universiteit Leiden. In zijn wijsgerig werk onderzoekt hij geschiedfilosofisch en fenomenologisch de radicale herbezinning die zich vanaf het eind van de 19e eeuw voltrekt in filosofie, kunst en religie, in het bijzonder de vraag naar de voorwaarden van een toekomstige spiritualiteit. Zijn belangrijkste project is een trilogie over de grondhouding van gelatenheid, waarvan twee delen zijn verschenen: _Gelatenheid. Gemoed en hart bij Meister Eckhart_ (2008; 2e oplage 2018) en _Gelatenheid in de kunst. Nijhoff, Braque, Kawabata. Van gesloten naar open vormen_ (2018). Zie voor overige publicaties zijn website: www.gtmvisser.nl.",
    "key": "E8576"
  }
]
