{
  "title": "Indachtig de leegte",
  "date": [2016, 1, 29],
  "time_from": "13:30",
  "time_to": "16:30",
  "place": "Universiteit Leiden, Lipsiusgebouw, Cleveringaplaats 1, zaal 003",
  "introduction": "In dit minisymposium zal in de vorm van twee lezingen aandacht worden besteed aan de ervaring en het grondmotief van de leegte binnen het veld van de spiritualiteit zoals dit zich vanaf eind negentiende eeuw manifesteert in filosofie en kunst. Annewieke Vroom zal daarbij spreken over de moderne Japanse cultuur, Gerard Visser over de Europese.",
  "talks": [
    {
      "speaker": "dr. Annewieke Vroom",
      "title": "De zendenkers van de Kyoto School",
      "abstract": "In de late negentiende eeuw maakte Japan een grote culturele verschuiving door. Na twee eeuwen van afgeslotenheid opende de eilandengroep, onder druk van onder andere de Verenigde Staten, de grenzen. Er kwam een stormachtige wisselwerking tussen Europa, de Verenigde Staten en Japan op gang, waarbij het land in enkele decennia moderniseerde, een ontwikkeling waar Europa eeuwen over gedaan had. Als antwoord op de culturele crisis die hierdoor ontstond, probeerden denkers verbonden aan de (Keizerlijke) Universiteit van Kyoto om een vorm van denken te vinden die de kloof tussen wat verstaan werd als 'oost' en 'west' zou overbruggen. Hierin speelde de ervaring van de leegte, in de zin van betekenisverlies, een zeer belangrijke rol. De stroming werd vanuit marxistische kritiek spottend de 'Kyoto School' genoemd, omdat de diepe religiositeit van de school wat elitair zou zijn in de context van crisis en verval.\n\nAnnewieke Vroom gaat in deze lezing in op deze historische achtergrond van de Kyotoschool en op de rol die het oost-west onderscheid in die denktraditie speelt. De focus ligt voorts op de ontwikkeling van het leegte-begrip in gesprek met boeddhistische, Amerikaanse en Europese denktradities. De lezing besluit kort met een weergave van Amerikaanse kritiek die in de dialoog met de Kyotoschool verwoord is.",
      "personalia": "Dr. Annewieke Vroom is comparatief godsdienstfilosoof aan de Vrije Universiteit te Amsterdam. Haar centrale focus is de dialoog tussen (sub)culturen over existentiële thema’s. Ze is gepromoveerd op de twintigste-eeuwse dialoog tussen de Japanse Kyotoschool en westerse (christelijke) denkers over de bestaansgrond, verstaan als God en/of Leegte. Ze doceert o.a. vergelijkende godsdienstfilosofie, niet-westerse filosofie, en dialoog en conflict(beheersing). Voor haar werk ontving ze diverse onderwijsprijzen en een Fulbright Scholarship (2010)."
    },
    {
      "speaker": "dr. Gerard Visser",
      "title": "Leegte en vorm",
      "abstract": "Voor de Japanse dichtermonnik Saigyo uit de dertiende eeuw was het poëtische ingebed in leegte. Woorden waarin Saigyo dit beschreef worden door Yasunari Kawabata aangehaald in zijn Nobelprijsrede uit 1968, waarna hij opmerkt: ‘Hier hebben we de leegte, het niets, van het Oosten. Mijn eigen werken zijn wel aangeduid als werken van de leegte, maar men mag dit niet verwarren met het nihilisme van het Westen.’ Heeft men behoefte aan een scherp onderscheid, dan zou dit aldus kunnen luiden: in het Westen is het niets met de leegte, in het Oosten wordt het niets ervaren als een bevrijdende leegte. Maar niet alleen vertoont de spiritualiteit in het Oosten geen eenduidig beeld, dat geldt ook voor die van het Westen, zeker als we kijken naar de moderne tijd. In de filosofie ervaren Schopenhauer en Nietzsche als eersten affiniteit met het boeddhisme, Heidegger naderhand met het taoïsme. Maar een ervaring van de leegte die verwant is aan de Aziatische manifesteert zich onmiskenbaar ook in moderne kunst en poëzie. Het gaat dan echter niet om louter imitatie. Wat zich aandient, is een vruchtbare kruisbestuiving.\n\nGerard Visser geeft in zijn lezing voorbeelden van de heel nieuwe ervaring van de leegte in de moderne Europese kunst en poëzie. Hij bezint zich daarbij tevens op de aard van deze ervaring, die niet alleen verwant blijkt met die in het Oosten, maar ook een eigen karakter laat vermoeden. Daartoe concentreert hij zich op twee teksten in het bijzonder, een klein gedicht van Chr. J. van Geel en de stelling uit het Prajnaparamita hartsoetra: vorm is leegte, leegte is vorm. Wat betekent het voor de vorm, voor de leegte, als de kunst zichzelf leert verstaan als vormgegeven leegte?",
      "personalia": "Dr. Gerard Visser was tot mei 2015 hoofddocent cultuurfilosofie aan de Universiteit Leiden. Hij is medeorganisator van de bijeenkomsten van Filosofie en spiritualiteit. Recente boekpublicaties: Heideggers vraag naar de techniek. Een commentaar (Vantilt 2014), Oorsprong en vrijheid. En ik werd die ik was gebleven (Sjibbolet 2015)."
    }
  ],
  "program": [
    {
      "time_from": "13:30",
      "time_to": "14:30",
      "name": "Annewieke Vroom – De zendenkers van de Kyoto School"
    },
    {
      "time_from": "14:30",
      "time_to": "15:00",
      "name": "Pauze"
    },
    {
      "time_from": "15:00",
      "time_to": "16:00",
      "name": "Gerard Visser – Leegte en vorm"
    },
    {
      "time_from": "16:00",
      "time_to": "16:30",
      "name": "Discussie"
    }
  ]
}
