{
  "title": "Filosofie, Erotiek, Spiritualiteit",
  "date": [2016, 4, 8],
  "time_from": "13:30",
  "time_to": "16:30",
  "place": "Lipsiusgebouw, Cleveringaplaats 1, Leiden",
  "introduction": "Thomas van Aquino ging er met Aristoteles van uit dat elk zijnde er naar streeft zich te verenigen met zijn goed. Bron van alle affecten zou daarmee de liefde zijn. De liefde die in de christelijke mystiek centraal staat wordt van oudsher begrepen als een transformatie van eros in agapè, van amor in caritas, van seksuele liefde in naastenliefde. Maar hoe staat het met de spiritualiteit van het erotische? Nog niet eerder kwam dit belangrijke thema in het colloquium Filosofie en spiritualiteit ter sprake. Ad Verbrugge en Ann van Sevenant hebben daar elk op eigen wijze grondig over nagedacht. We zijn verheugd hen bereid te hebben gevonden bij ons te komen spreken.",
  "talks": [
    {
      "speaker": "dr. Ann van Sevenant",
      "title": "Intimiteit en innigheid",
      "abstract": "Intimiteit verwijst naar een ruimtelijke ervaring en innigheid naar een temporele ervaring. Dit verschil vormt het aanknopingspunt tot verdere uitdieping. Intimiteit houdt met andere woorden verband met uitwendigheid en innigheid met inwendigheid. We maken een onderscheid tussen de erotische vervoering en de innige liefkozing. Zijn beide ervaringen bevrijdend? Dragen ze bij tot zelfontwikkeling? Bestaat er zoiets als een erotisering die niet onderwerpend en instrumenteel van aard is? En klopt het dat de wijze waarop we met onszelf omgaan tegelijk bepaalt hoe we met elkaar omgaan?",
      "personalia": "Dr. Ann Van Sevenant is voormalig docent wijsbegeerte aan de Hogeschool Antwerpen en auteur van een vijftiental boeken over hedendaagse filosofie, waaronder _Kleine filosofie van het vrijen_"
    },
    {
      "speaker": "dr. Ad Verbrugge",
      "title": "De helende dimensie van erotiek",
      "abstract": "In de huidige virtualisering van ons leven verwerkelijkt zich een vorm van subjectiviteit waarin de lijfelijke verhouding tot onszelf en de ander in toenemende mate afgeschermd raakt en veruiterlijkt. De vraag is wat deze ontwikkeling betekent voor onze ervaring van seksualiteit en de vorm die de lichamelijke liefde daarbinnen aanneemt. Nadat eerst verschillende vormen van liefde worden onderscheiden zal worden betoogd dat in de erotische ervaring een verlangen naar heling schuilgaat die wezenlijk een 'geestelijke' dimensie heeft en waarin nu juist de menselijke subjectiviteit wordt opengebroken. Teruggrijpend op Plato's duiding van de eros zal worden betoogd dat de erotische ervaring een meer omvattend werkingsdomein heeft dan het lichaam alleen en dat zij wijst op een ontologische dimensie van het menselijk leven die (in de filosofie van) de moderne tijd uit het oog is verloren. Begrippen als overgave, toewijding, innigheid, spel, vorm, gemeenschap, ritme en tact worden gebruikt om het 'transformatieve karakter' van de eros zichtbaar te maken.",
      "personalia": "Dr. Ad Verbrugge is hoofddocent aan de V.U., waar hij sociale en culturele filosofie en economische filosofie doceert. In 2013 verscheen zijn boek _Staat van verwarring: het offer van liefde._"
    }
  ],
  "program": []
}
