{
  "title": "Boeddhisme en daoïsme",
  "date": [2016, 10, 7],
  "time_from": "13:30",
  "time_to": "16:30",
  "place": "",
  "introduction": "Recent verschenen er twee boeken over twee grote stromingen uit de Oost-Aziatische spiritualiteit, van de hand van twee Nederlandse filosofen en kenners: _Het Boeddhafenomeen. Naar een westers boeddhisme_ (Leusden, ISVW Uitgevers, 2016) van Erik Hoogcarspel, en _Filosofie met de vlinderslag. De daoïstische levenskunst van Zhuangzi_  (Budel, Damon, 2016) van Woei-Lien Chong. Beide auteurs presenteren op originele wijze een spiritueel gedachtegoed en een leerweg, die ook ons westerlingen oriëntatie in het leven zouden kunnen bieden.  ",
  "talks": [
    {
      "speaker": "Erik Hoogcarspel",
      "title": "Met boeddha naar de fenomenen",
      "abstract": "Na de eerste dagen van euforie begint er in boeddhistische traditie iets te knagen: onlangs deed de eerste erkende gereïncarneerde lama openlijk afstand van zijn status en kondigde aan een medische studie te beginnen. Het boeddhisme dreigt ten onder te gaan aan marktwerking en het populairste product ervan, de mindfulness, is nu al een middel geworden om het beste uit jezelf te halen. Wat moeten we met het boeddhisme, wat kunnen we ermee? Als we terug gaan naar de wortels, naar de kern, blijkt dat het niet iets oosters is maar een mogelijkheid die elk mens kan aangrijpen om zijn bestaan te transformeren.",
      "personalia": "Erik Hoogcarspel (1946) is docent Oosterse en Westerse filosofie aan de Internationale School Voor Wijsbegeerte te Leusden. Hij vertaalde _Grondregels voor de Filosofie van het Midden_ van de boeddhistische Indiase filosoof Nagarjuna uit het Sanskriet en redigeerde de boeddhistische bloemlezing _De grote weg naar het Licht_. In zijn nieuwste boek _Het boeddhafenomeen. Naar een westers boeddhisme_ legt hij de verwantschap bloot van de kern van de boeddhistische verlossingsweg en de fenomenologie."
    },
    {
      "speaker": "Woei-Lien Chong",
      "title": "Filosofie met de vlinderslag. Daoïstische levenskunst",
      "abstract": "Het boek _Zhuangzi_ (vierde-derde eeuw v. Chr.) geldt als de tweede grondtekst van het vroege daoïsme, na de _Daodejing_ van Laozi. _Zhuangzi_ kegelt met zichtbaar genoegen het ene heilige huisje na het andere omver, en neemt vooroordelen, onverdraagzaamheid en hypocrisie met een flinke dosis humor op de hak. Hoewel _Zhuangzi_ ook in het Nederlandstalige gebied steeds bekender wordt, is er nog niet veel aandacht besteed aan zijn spirituele oefenweg. De spreekster zal dit, tot nu toe sterk onderbelichte, aspect in haar lezing bespreken, in de filosofische context van Daodejing en _Zhuangzi_. ",
      "personalia": "Dr. Woei-Lien Chong studeerde af in de sinologie en filosofie aan de Universiteit Leiden. Zij was daar werkzaam als universitair docent Chinese filosofie (1985-2010), en thans is ze als docent verbonden aan de Internationale School voor Wijsbegeerte in Leusden.\n\nDeze lezing is gebaseerd op het nieuwe boek van de spreekster: Filosofie met de vlinderslag: de daoïstische levenskunst van Zhuangzi (Damon, 2016), waarvan inmiddels de tweede druk is verschenen. Zie voor meer informatie: http://damon.nl/book/filosofie-met-de-vlinderslag.\n\nDr. Woei-Lien Chong geeft in het najaar van 2016 op basis van haar nieuwe boek cursussen in Amsterdam en Leiden, georganiseerd door de Internationale School voor Wijsbegeerte (ISVW). Zie www.isvw.nl, rubriek “In 't land”."
    }
  ],
  "program": [
    {
      "time_from": "13:30",
      "time_to": "14:30",
      "name": "Erik Hoogcarspel: Met boeddha naar de fenomenen"
    },
    {
      "time_from": "14:30",
      "time_to": "15:00",
      "name": "Pauze"
    },
    {
      "time_from": "15:00",
      "time_to": "16:00",
      "name": "Woei-Lien Chong: Filosofie met de vlinderslag. Daoïstische levenskunst"
    },
    {
      "time_from": "16:00",
      "time_to": "16:30",
      "name": "Discussie"
    }
  ]
}
