{
  "title": "Onderwijs en spirituele vorming",
  "date": [2019, 2, 1],
  "time_from": "11:00",
  "time_to": "17:00",
  "place": "Universiteit Leiden, Lipsiusgebouw, Cleveringaplaats 1, zaal 0.19",
  "introduction": "We leven in een tijd van toenemende versnelling en economisering. Komt hierdoor in het onderwijs niet de taak van vorming in het gedrang? Vragen genoemde tendensen niet om tegenwicht in de vorm van een verdiepte geestelijke of spirituele vorming? Met een viertal lezingen wijdt het colloquium Levensfilosofie aandacht aan deze vragen.",
  "talks": [
    {
      "speaker": "Gerard Visser",
      "title": "Spirituele vorming: de kunst van het laten. Overdacht vanuit de levensfilosofie van Nietzsche",
      "abstract": "In 1872 hield Friedrich Nietzsche aan de universiteit Basel een reeks lezingen onder de titel _Über die Zukunft unserer Bildungsanstalten_. Hij bezint zich hier op zowel de ontaarding van de _Bildung_ die hij vaststelt in zijn tijd als op de voorwaarden voor ware _Bildung_. Hoewel zijn aandacht elitair van aard is, gericht op een hogere cultuur, reikt de belangrijkste voorwaarde die hij formuleert een principe aan dat ook voor ons onverminderd van belang blijft: 'precies hier echter begint alle vorming mee, dat men in staat is het levende als levend te behandelen'. In zijn lezing zal Gerard Visser dit principe overdenken als een oproep tot aandacht voor het onuitputtelijk gegevene van het leven en dit toelichten aan de hand van concrete ook aan Nietzsche ontleende voorbeelden. Bovendien zal hij uitleg geven van de herkomst van het woord 'Bildung' en de betekenis en zin ervan.",
      "personalia": "Gerard Visser was tot 2015 hoofddocent cultuurfilosofie aan de Universiteit Leiden. Recente boekpublicaties: _Oorsprong & vrijheid. En ik werd die ik was gebleven_ (Sjibbolet 2015), _Gelatenheid in de kunst. Nijhoff, Braque, Kawabata_ (Boom 2018). Hij is mede-organisator van het _Colloquium Levensfilosofie_."
    },
    {
      "speaker": "Kirsten Kalkman",
      "title": "De Bildung Academie: vorming tot vrijheid",
      "abstract": "Volgens socioloog Zygmunt Bauman (1925 – 2017) leven wij in 'vloeibare tijden'. Er is geen overheid, kerk of schoolmeester meer die de richting van onze oordelen en handelingen bepaalt. Door het wegvallen van de traditionele referentiekaders treedt de belofte van een nieuwe vrijheid naar voren. Maar wat vraagt het om die belofte waar te maken? Welke vorming hebben we nodig om persoonlijke vrijheid en maatschappelijke verantwoordelijkheid te cultiveren? In 2015 richtte een groep studenten De Bildung Academie op, om te onderzoeken om welk onderwijs de mens van nu vraagt. De bevindingen uit de _Bildung_-onderwijspraktijk worden in deze lezing gedeeld en geduid.",
      "personalia": "Kirsten Kalkman is één van de initiatiefnemers van De Bildung Academie, waarvoor zij onder meer een module over religie en spiritualiteit ontwikkelde. Zij studeerde Wijsbegeerte aan de Universiteit van Amsterdam."
    },
    {
      "speaker": "Bert van den Bergh",
      "title": "Hoger onderwijs en spirituele vorming. Is de hedendaagse student de 'mentale crisis' nabij?",
      "abstract": "Wat heeft het hoger onderwijs de binnenkomende student te bieden en waarnaar is deze op zoek? Momenteel lijken 'vraag en aanbod' wat dit aangaat slecht op elkaar aan te sluiten. De startende student, die op de grens van volwassenheid verkeert en binnen de context van het hoger onderwijs de stap naar een zelfstandig leven zet, richt zich weliswaar op een (mogelijke) loopbaan, maar zoekt tevens een spirituele basis voor de verdere (inter)persoonlijke ontwikkeling. Het huidige hoger onderwijs echter, 'ultraliberaal' geïnspireerd als het is, staat zozeer in het teken van carrièrematige _empowerment_, dat de zorg voor zo'n spirituele basis buiten de orde valt. Van den Bergh zal in zijn lezing ingaan op de vraag hoe deze verwaarlozing samenhangt met de psychische klachten die de laatste tijd steeds nadrukkelijker door studenten worden geuit. Hij problematiseert de in dit licht vaak gebezigde metaforiek van 'mentale druk' en 'veerkracht', omdat deze de onderhavige problematiek geen recht doet. Met behulp van het begrip 'onderwijsresonantie' tracht hij tot een nieuwe benadering van 'studentenwelzijn' te komen en zodoende het huidige debat erover een nieuwe wending te geven.",
      "personalia": "Bert van den Bergh is docent/onderzoeker aan De Haagse Hogeschool en promoveerde in april 2018 aan de Erasmus Universiteit op het proefschrift _De gestolen stoornis - Een cultuurfilosofische duiding van de 'depressie-epidemie'_. In januari verschijnt bij Boom Uitgevers een publieksversie ervan, getiteld: _De schaduw van de zwarte hond - Depressie als symptoom van onze tijd_. Aan De Haagse Hogeschool start Van den Bergh diezelfde maand met een onderzoek naar 'onderwijsresonantie'."
    },
    {
      "speaker": "Johannes Soth",
      "title": "Spirituelle Bildung nach dem Konzept der „Körperorientierten Entspannungs-und Konzentrations-Schulung“ (K.E.K.S)",
      "abstract": "Bildung braucht ein Menschenbild, auf dessen Grundlage Bildungsziele entwickelt werden können. Dazu ist der Personbegriff  hilfreich, weil er die Ganzheit des Menschen mit den Ebenen _Substanz_, _Existenz_ und _Transzendenz_ umfasst. Zur personalen Ganzwerdung sollen in K.E.K.S besonders die spirituellen Potentiale der Kinder und Jugendlichen aufgeschlossen werden. Eine wichtige Rolle spielen hierbei die Wahrnehmungsschulung, die „Arbeit“ an Haltungen (im körperlichen, habituellen und ethischen Sinn) und die Entwicklung eines Leib-bewusstseins. Der Leib wird auf einem Weg der Achtsamkeit und Meditation mehr und mehr zu einem „Ort“ der Integration körperlicher, seelischer und spiritueller Erfahrungen sowie zwischenmenschlicher Begegnungen und Beziehungen.",
      "personalia": "Johannes Soth studeerde aan de kunstacademie van Düsseldorf en theologie in Keulen en Bonn. Hij was van 1981 tot 2016 leraar aan een gymnasium en is grondlegger van het schoolvak K.E.K.S. Hij is yoga-leraar en ontving een leeropdracht voor zen van Prof. Michael von Brück. Van zijn hand verscheen: _Lernfeld: Persönlichkeit. Körperorientierte Entspannungs- und Konzentrations-Schulung (K.E.K.S.)._ Göttingen 2014."
    }
  ],
  "program": [
    {
      "time_from": "11:00",
      "time_to": "12:00",
      "name": "Gerard Visser – _Spirituele vorming: de kunst van het laten. Overdacht vanuit de levensfilosofie van Nietzsche_"
    },
    {
      "time_from": "12:00",
      "time_to": "13:00",
      "name": "Kirsten Kalkman – _De Bildung Academie. Vorming tot vrijheid_"
    },
    {
      "time_from": "13:00",
      "time_to": "14:00",
      "name": "Lunchtijd"
    },
    {
      "time_from": "14:00",
      "time_to": "15:00",
      "name": "Bert van den Bergh - _Hoger onderwijs en spirituele vorming. Is de hedendaagse student de 'mentale crisis' nabij_?"
    },
    {
      "time_from": "15:00",
      "time_to": "16:00",
      "name": "Johannes Soth – _Spirituelle Bildung nach dem Konzept der 'Körperorientierten Entspannungs- und Konzentrations-Schulung'_"
    },
    {
      "time_from": "16:00",
      "time_to": "16:20",
      "name": "Pauze"
    },
    {
      "time_from": "16:20",
      "time_to": "17:00",
      "name": "Plenaire discussie"
    }
  ]
}
