{
  "title": "Het mysterie van de taal: Walter Benjamin en Eugen Rosenstock-Huessy",
  "date": [2020, 2, 28],
  "time_from": "13:30",
  "time_to": "16:30",
  "place": "Universiteit Leiden, P.J. Vethgebouw, zaal 1.0.1, entree Hortuszijde",
  "introduction": "De wijze waarop wij wat dan ook _ter sprake brengen_ is zo wezenlijk, dat onze verhouding ertoe daarmee staat of valt. De zorg van de filosoof geldt echter niet alleen de verwoording, maar gaat ook uit naar het wezen van taal zelf. Of zou daar naar moeten uitgaan. Als een Nederlandse universiteit, zij het een technische, besluit de moedertaal prijs te geven, wijst dat op een uiterst beperkt instrumenteel begrip van taal. In dit mini-symposium wordt aandacht besteed aan twee denkers die zich vanuit de Joodse traditie tegen deze opvatting hebben verzet en zich op een nieuwe en oorspronkelijke wijze op het mysterie van de taal hebben bezonnen.   ",
  "talks": [
    {
      "speaker": "Gerard Visser",
      "title": "God riep de dingen bij hun eigennaam te voorschijn. Over de taaltheologie van Walter Benjamin",
      "abstract": "De filosoof en literatuurtheoreticus Walter Benjamin (1892-1940) trachtte een historisch materialistische benadering te verenigen met een joods mystieke. Het hart van zijn denken wordt gevormd door een taaltheologie, die hij ontwierp in een opstel uit 1916, _Über Sprache überhaupt und über die Sprache des Menschen_. Gerard Visser zal uitleggen waarom hij deze tekst als een van de belangrijkste uit de 20e eeuw beschouwt. Benjamins bezinning op het mysterie van taal is uniek vanwege twee opvattingen. In de eerste plaats gaat hij ervan uit dat niet alleen wij mensen over taal beschikken, maar dat alles, zelfs een steen langs de weg, ook al is dat zwijgend, zichzelf meedeelt. In de tweede plaats begrijpt Benjamin de taal – namentaal – van de mens niet vanuit het begrip, zoals wij dit vanaf Plato tot op heden gewend zijn, maar vanuit de eigennaam.",
      "personalia": "Gerard Visser (1950) was tot 2015 hoofddocent cultuurfilosofie aan de Universiteit Leiden. Recente boekpublicaties: _Oorsprong & vrijheid. En ik werd die ik was gebleven_ (2015), _Gelatenheid in de kunst. Nijhoff, Braque, Kawabata_ (2018). Momenteel werkt hij aan een commentaar op Benjamins taaltheologie."
    },
    {
      "speaker": "Bart Voorsluis",
      "title": "Taal als gesprek. Het taaldenken van Rosenstock-Huessy",
      "abstract": "Geïnspireerd door de joods-christelijke traditie wil de filosoof en socioloog Eugen Rosenstock-Huessy (1888-1973) ons nieuwe inzichten over taal aanreiken, en daarmee over onszelf. Hebben we ooit onderscheid gemaakt tussen moeten spreken en kunnen spreken? Is voor ons de relatie tussen spreken en horen van wezenlijk belang? We hebben daarvan weinig begrip en daarom ontbreekt ons inzicht in de macht van de taal. Dat wordt slechts door weinige taalgebruikers gedeeld, evenals het cruciale onderscheid tussen het doen van mededelingen en het zweren van een belofte of een eed. Dit soort differentiaties in communicatie echter zijn onmiskenbare aanwijzingen om te begrijpen wat taal vermag. Pas als we ze erkennen, kunnen we ons verantwoordelijk weten voor ons spreken.",
      "personalia": "Bart Voorsluis (1946). Studie wijsbegeerte (VU) en theologie (UvA). Promotie (1988) op _Taal en relationaliteit. Over de scheppende en verbindende macht van taal volgens Eugen Rosenstock-Huessy_. Voormalig stafmedewerker, verbonden aan de VU Vereniging, voor de dialoog tussen wetenschap en samenleving over vragen van levensbeschouwelijke aard. Publicaties o.a. over dialogisch denken, het moderne subject (Charles Taylor) en de relatie tussen filosofie en literatuur."
    }
  ],
  "program": [
    {
      "time_from": "13:30",
      "time_to": "14:30",
      "name": "Gerard Visser – _God riep de dingen bij hun eigennaam te voorschijn. De taaltheologie van Walter Benjamin_"
    },
    {
      "time_from": "14:30",
      "time_to": "15:00",
      "name": "Pauze"
    },
    {
      "time_from": "15:00",
      "time_to": "16:00",
      "name": "Bart Voorsluis – _Taal als gesprek. Het taal denken van Rosenstock-Huessy_"
    },
    {
      "time_from": "16:00",
      "time_to": "16:30",
      "name": "Plenaire gedachtewisseling"
    }
  ]
}
