{
  "title": "Sensitiviteit en aandacht als bronnen van het goede",
  "date": [2021, 4, 30],
  "time_from": "13:30",
  "time_to": "17:00",
  "place": "Het colloquium zal op Zoom plaatsvinden. Inloggen via deze link: https://us02web.zoom.us/j/89369406372?pwd=VEREdk9YZld2ZU5KWVRQM2NKcDFTUT09",
  "zoom_instructions": true,
  "meeting_ID": "893 6940 6372",
  "password": "012096",
  "introduction": "In dit minisymposium zullen we stilstaan bij het belang van sensitiviteit en aandacht als tegenwicht tegen een onttoverde cultuur, waarin de werkelijkheid vooral gezien wordt als  beheersbaar met behulp van rekenkundige modellen en technische middelen. In de twee lezingen van deze middag worden de houdingen van sensitiviteit en aandacht onderzocht als mogelijkheden om tot een andere ervaring van de werkelijkheid te komen, waarin meer ruimte is voor waarden en voor het geestelijke aspect. Edith Brugmans zal ingaan op de vraag hoe sensitiviteit toegang kan geven tot de geestelijke werkelijkheid en zo een bron van medemenselijkheid wordt. Rob Compaijen onderzoekt hoe een aandacht, als onthechte betrokkenheid, ons ontvankelijk kan maken voor de werkelijkheid van waarden.\n\nEr is ruimschoots gelegenheid tot dialoog na elke lezing, en aan het slot met beide sprekers.",
  "talks": [
    {
      "speaker": "Edith Brugmans",
      "title": "Sensitiviteit als bron van medemenselijkheid",
      "abstract": "De titel van de lezing formuleert eigenlijk de uitkomst van reflecties die ik beschreven heb in _Weg van de Enkeling_, 2019. 'Sensitiviteit als bron van medemenselijkheid' is een inzicht dat bereikt is via een denkweg die vertrekt vanuit de vraag naar objectieve geestelijke werkelijkheid.\n\nDaarom zal ik eerst deze vraag verklaren, op existentieel niveau en tegen de achtergrond van onze onttoverde cultuur.\n\nDan zal ik uitleggen waarom het moeilijk is mensen en dingen anders te begrijpen dan op basis van materiële individualiteit. Daarbij verwijs ik naar filosofische argumenten (Descartes, P.F. Strawson en Adam Smith), maar ik gebruik vooral literaire beschrijvingen (T.S. Eliot over sterfelijkheid, Jean-Paul Sartre over dingen, Iris Murdoch over liefde.)\n\nVervolgens toon ik dat de zoektocht naar objectieve geest in een impasse raakt en dat juist dan ruimte ontstaat voor een ommekeer of bekering waarbij precies die geest ontdekt wordt. Dit gebeurt namelijk in het ervaren van een stemming (sfeer, gevoelsveld, patheem). Die ervaring ligt, mijns inziens, ten grondslag aan de gedachte dat wij sensitiviteit moeten ontwikkelen omdat deze de bron is voor medemenselijkheid. Ik zal deze gedachte toepassen op rechtvaardigheid en illustreren via werk van Albert Camus en Ilja Leonard Pfeijffer.",
      "personalia": "Edith Brugmans was bijzonder hoogleraar wijsbegeerte in relatie tot de katholieke levensbeschouwing vanwege Stichting Thomas More aan de Universiteit Leiden en universitair hoofddocent rechtsfilosofie aan de Radboud Universiteit Nijmegen. Ze schrijft over moraalfilosofische onderwerpen, met bijzondere aandacht voor het werk van Iris Murdoch. In 2019 verscheen bij uitgeverij Sjibbolet, Amsterdam, het essay _Weg van de enkeling. De werkelijkheid van sentimenten_."
    },
    {
      "speaker": "Rob Compaijen",
      "title": "Aandacht als afstemming op waarden",
      "abstract": "Mensen hebben het eigenaardige vermogen om de wereld vanuit verschillende soorten standpunten te benaderen. Doorgaans benaderen zij de wereld vanuit een heel betrokken standpunt. We zijn echter ook in staat om onszelf (tot op zekere hoogte) los te maken van onze betrokkenheid en de wereld vanuit een meer of minder onthecht standpunt te beschouwen.\n\nIn het eerste deel van deze lezing ontwikkel ik de gedachte dat er een standpunt bestaat dat ik 'onthechte betrokkenheid' noem. Onthechte betrokkenheid is, zo zal ik betogen, een heel belangrijk standpunt voor de moraalfilosofie omdat het ons afstemt op waarden. Wanneer onze blik op de wereld in sterke mate onthecht is (zoals in, bijvoorbeeld, de natuurwetenschappen of in bepaalde gestalten van het existentialisme), verliezen we het zicht op waarden. Wanneer onze blik op de wereld echter heel betrokken is, dreigen waarden eveneens onzichtbaar te worden.\n\nIn het tweede deel van de lezing betoog ik dat Iris Murdochs belangrijke en fascinerende notie 'aandacht' begrepen kan worden als een voorbeeld van een onthecht-betrokken standpunt.  We zullen zien hoe Murdoch aandacht begrijpt, hoe belangrijk aandacht is in onze concrete levens en hoe we volgens haar aandacht kunnen cultiveren.",
      "personalia": "Rob Compaijen is als postdoctoraal onderzoeker verbonden aan de Protestantse Theologische Universiteit. Voor zijn huidige onderzoek naar (de verhouding tussen) morele waarneming en morele reflectie ontving hij van NWO een Veni-beurs. In 2016 promoveerde hij aan de Universiteit Antwerpen op een proefschrift over Kierkegaard en de vraag naar de redelijkheid van levensveranderende keuzes. Hij publiceerde artikelen over onder andere Kierkegaard, deugdethiek, Murdoch, voorbeeldigheid en vertrouwen. Van zijn hand verscheen in 2018, bij Palgrave MacMillan, _Kierkegaard, MacIntyre, Williams, and the Internal Point of View_. Momenteel werkt hij aan een boek over afgunst."
    }
  ],
  "program": [
    {
      "time_from": "13:15",
      "name": "Inloggen is mogelijk"
    },
    {
      "time_from": "13:30",
      "name": "Opening door dagvoorzitter Renée van Riessen en zoominstructies door Kirsten Kalkman"
    },
    {
      "time_from": "13:45",
      "name": "Edith Brugmans – _Sensitiviteit als bron van medemenselijkheid_"
    },
    {
      "time_from": "14:45",
      "name": "Pauze"
    },
    {
      "time_from": "15:15",
      "name": "Rob Compaijen – _Aandacht als afstemming op waarden_"
    },
    {
      "time_from": "16:15",
      "name": "Plenaire gedachtewisseling"
    },
    {
      "time_from": "16:45",
      "name": "Afsluiting door de dagvoorzitter"
    }
  ]
}
