{
  "title": "Filosofie en ecologie: Nietzsche en Heidegger over onze omgang met de aarde",
  "date": [2021, 1, 29],
  "place": "Zoom",
  "time_from": "13:30",
  "time_to": "16:45",
  "introduction": "Het thema van dit mini-symposium in het kader van het Colloquium Levensfilosofie stond al vast voordat de coronacrisis uitbrak. Maar dat heeft de aanleiding ervoor, de klimaatcrisis, alleen maar dringender gemaakt. Beide crises zijn uitingen van een op drift geraakte wereld. Nietzsche en Heidegger, die wij met betrekking tot het thema filosofie en ecologie hadden uitgekozen, zijn niet toevallig ook denkers die de aard van dit op drift geraakt zijn diepgaand hebben gepeild.  Al in een vroege aantekening merkt Nietzsche op: 'Wij hebben er geen benul van, hoe hoog en diep de physis reikt.' Krijgen wij niet inderdaad de rekening gepresenteerd voor deze onachtzaamheid jegens de natuur? In _Also sprach Zarathustra_ luidt naderhand zijn oproep: 'Blijf de aarde trouw.' Eind jaren veertig schrijft Heidegger: 'De berk gaat dat wat voor hem mogelijk is nooit te buiten. Het bijenvolk woont binnen zijn mogelijkheden. Pas de wil, die zich mobiel inricht in de techniek, sleurt de aarde processen binnen van afpeigering en verbruik en verandering in kunstmatigheid. De techniek dwingt de aarde boven de gegroeide kring van het voor haar mogelijke uit in de richting van dat wat niet meer het mogelijke en dus het onmogelijke is.' Heidegger peilt nog een andere veronachtzaming dan Nietzsche, niet alleen die van de natuur, maar die van überhaupt het raadsel van het zijn. In twee lezingen zal de actualiteit van hun beider bezinning worden belicht.",
  "talks": [
    {
      "speaker": "André van Delft",
      "title": "'Dichterlijk woont de mens op deze aarde'",
      "abstract": "In zijn lezingreeks _Einblick in das was ist_ uit 1949 brengt Heidegger de moderne techniek in verband met 'het haastige opheffen van alle afstanden'. Wat voorheen tot een ver oord of ver verleden behoorde, wordt door de TV en de radio in de huiskamer opgevorderd om 'terstond ter plekke ter beschikking te staan'. Dit opvorderen (_Herausfordern_) is volgens Heidegger de grondtrek van het modern technisch tijdperk waarin wij ons bevinden. Het is zo allesomvattend, dat het ook onze verhouding tot de _natuur_ beïnvloedt door haar te verschrompelen tot _grondstof_ en _energie_ die we naar onze hand kunnen zetten. Tegen deze overheersing van maat- en afstandsloosheid brengt Heidegger, met een woord van Hölderlin, een 'dichterlijk wonen' in, dat hij ook wel uitlegt als het 'opnieuw opmeten van de ruimte tussen hemel en aarde'. In deze lezing zal André van Delft ons laten luisteren naar dit opmerkelijke verband tussen techniek en ruimte dat Heidegger meer dan zeventig jaar geleden legde, dat niet alleen actueler is geworden door de voortdurende technische ontwikkelingen sindsdien, maar waar we ook in deze tijd van videobellen en werken op afstand misschien wel de juiste oren voor hebben gekregen.",
      "personalia": "André van Delft is in 2019 afgestudeerd in de filosofie aan de Universiteit Leiden, met een scriptie getiteld [_Stellen, schikken, meten en dichten: een studie over maat en techniek in de moderne tijd aan de hand van Heidegger_](https://hdl.handle.net/1887/74907). Tevens heeft hij aan de Universiteit Leiden in 2020 zijn studie theoretische natuurkunde afgerond. Tegenwoordig is André deeltijds werkzaam als freelance web & Python developer en verder schrijft hij en houdt hij zich bezig met de losse eindjes die zijn filosofiescriptie achter heeft gelaten. André is mede-organisator van het _Colloquium Levensfilosofie_."
    },
    {
      "speaker": "Henk Manschot",
      "title": "Nietszche en de aarde",
      "abstract": "<p style=\"text-align: right\"><em>Vivo ergo cogito</em> (Nietzsche)</p>\n\n'De aarde heeft een huid, die huid heeft ziekten. Een van die ziekten is bijvoorbeeld de mens.' Deze diagnose van de moderne tijd gaf Nietzsche al in 1882. Het bracht hem ertoe om op zoek te gaan naar de zin en betekenis van de aarde, en van een 'ge-aarde' levensstijl. In mijn presentatie wil ik laten zien hoe Nietzsche in zijn dagelijks leven en in zijn denken werkt aan een filosofie die 'de aarde haar zin en de mensen hun hoop teruggeeft'. In het voetspoor van Nietzsches persoonlijke zoektocht en filosofische ambities probeer ik zijn nieuwe 'wijsheid van de aarde' aan het licht te brengen, een 'terra-sofie', die het motto 'Blijf de aarde trouw' tot leidraad neemt. Kan Nietzsches aanpak ons inspireren om het hemd van culturele gewoonten en politieke illusies waarin wij zijn ingesnoerd draad voor draad los te halen en op weg te gaan naar nieuwe waarden en andere manieren van leven?",
      "personalia": "Henk Manschot is emeritus-hoogleraar ethiek en voormalig rector van de Universiteit voor Humanistiek in Utrecht. Hij studeerde theologie in Nederland en filosofie en politieke wetenschappen in Parijs. Zijn huidige onderzoek richt zich op filosofische ecologie, terrasofie en kosmopolitieke vorming. Recente publicaties: (2016) _Blijf de aarde trouw. Pleidooi voor een Nietzscheaanse terrasofie._ (Van Tilt/Boom).  Engelse editie (2020) _Nietzsche and the Earth. Biography, Ecology, Politics._ (Bloomsbury). Twee artikelen: 'Re-imagining the human. Over Mens worden in het Antropoceen. Een humanistische visie'. Verschenen in: _Zorg voor de Aarde, herstel van de wereld. Levensbeschouwelijke responsies op de ecologische crisis._ Uitgave van Stichting Pardes (p. 67-109). 'Duurzaamheid en draagvlak. Een politiek-filosofische beschouwing over deliberatieve democratie en \"glokalisering\"'. (Geschreven in samenwerking met Caroline Suransky en Fernando Suarez Muller). Verschenen in _Mens en Maatschappij. Tijdschrift voor Sociale Wetenschappen._ (2020) Volume 9, No. 3, p. 241--273. Amsterdam University Press. "
    }
  ],
  "program": [
    {
      "time_from": "13:15",
      "name": "Inloggen is mogelijk"
    },
    {
      "time_from": "13:30",
      "time_to": "13:45",
      "name": "Opening door dagvoorzitter Gerard Visser en zoominstructies door Kirsten Kalkman"
    },
    {
      "time_from": "13:45",
      "time_to": "14:45",
      "name": "André van Delft – _'Dichterlijk woont de mens op deze aarde'_"
    },
    {
      "time_from": "14:45",
      "time_to": "15:15",
      "name": "Pauze"
    },
    {
      "time_from": "15:15",
      "time_to": "16:15",
      "name": "Henk Manschot – _Nietzsche en de aarde_"
    },
    {
      "time_from": "16:15",
      "time_to": "16:45",
      "name": "Plenaire gedachtewisseling"
    }
  ]
}
